/* Localized versions of Info.plist keys */

CFBundleName = "Afviklingsværktøj til mappekommandoer";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Alle rettigheder forbeholdes.";
ProjectName = "Afviklingsværktøj til mappekommandoer";
